{
    "quote": [
        "\n﻿\"1. החיים שהאדם רוצה שיהיה לו קשר עם הבורא, בין בבחינת תפלה, שהוא מבקש ממנו, שיתן לו איזה דבר, או שנותן תודה לה', על מה שכבר נתן לו, סוף כל סוף הוא מדבר אז להבורא. מזה הקשר שמדבר להבורא, זה מביא לו חיים, אם הוא מחשיב את השיחה שיש לו עם הבורא, והוא ממשיך חיים, מזה שלא חסר לו אז שום דבר.\"",
        "\n זה שיש לו זכיה לדבר אל המלך, מספיק וזה נותן לו חיים ומה שהוא מבקש משהו מהמלך, אין כוונתו שהמלך יתן לו את מבוקשו, כי התפלה בעצמה מספיקה לו, כאילו כבר נתן לו את מבוקשו\nוכמו כן בעת שנותן תודה לה' על מה שנתן לו, אין הוא מתחשב עם גודל המתנה, אלא זה שיש לו עכשיו הזדמנות לדבר אל המלך, ולתת לו תודה, זהו כל החשיבות שלו.\nזאת אומרת, אין הוא מתחשב עם נתינה, מה שהבורא כבר נתן לו, או מה שהאדם רוצה שיתן לו, אלא כל החשיבות היא, במה שהוא מאמין, שהוא מדבר עכשיו עם המלך.",
        "\n יש לפעמים, שהמלך הוא כל כך חשוב אצל האדם, והאדם משתוקק רק לדבר עם המלך ולא מטעם, שרוצה לדבר עם המלך, בכדי שהמלך יתן לו משהו, הוא לא רוצה שום דבר, אלא כל ההנאה שלו, היא בזה שיש זכיה לדבר עם המלך אלא שאינו מדרך הנימוס, לכנס להמלך ושלא לבקש איזו בקשה \nואי לזאת, הוא מחפש איזו בקשה, שהמלך ימלא לו את בקשתו. היינו, שהוא אומר, שהוא רוצה לכנס להמלך, בשביל איזה דבר, שהמלך יתן לו. אבל לאמיתו של דבר, זה שאומר, שהוא רוצה, שהמלך יתן לו משהו, זה רק משפה ולחוץ. אבל באמיתות הלב הוא לא רוצה שום דבר מהמלך. אלא זה שיש לו היכולת לדבר עם המלך, זה מספיק לו, ולא חשוב לו, אם המלך נתן לו משהו, או שלא נתן לו שום דבר.",
        "\n בעת שהאדם רוצה לעמוד ולהתפלל לפני ה', אז האדם רוצה להרגיש כמו שהוא עומד בפני המלך, שאז האדם, כל לבו ומחשבתו נתונים במלך, כלומר, מחמת גדלות וחשיבות המלך, אין אז שום אפשרות, שיסיח דעתו מהמלך\nונמצא כאן ב' דברים:\nא. שאין מקום שתכנס מחשבה אחרת, מה שאינו נוגע להמלך. ואז הזמן, כאילו אין בעולם אלא, הוא והמלך. וזהו מחמת אימת גדלות המלך,\nב. הוא מרגיש אז, שהוא נמצא במצב של הרגשה טובה, היות שיש לו זכיה לדבר עם המלך.",
        "\n האדם צריך להאמין, שבזמן שהבורא מתגלה אליו קצת, הוא מתחיל להרגיש את חשיבותו של המלך, וממילא הוא נמשך ובטל כנר בפני אבוקה ואם הוא ממשיך להחשיב את הכרוז ששמע מן השמים, וכפי ערך שיש בידו להחשיב, כך מתגדלת אצלו את השאיפה לרוחניות ומתחיל להרגיש, איך שהוא יצא מעולם הגשמי, ונכנס לעולם שכולו טוב\nואם הוא שוכח להחשיב את הקריאה הזו, שנקרא להמלך, ולדבר עמו, אלא מתחיל להנאות ולהכניס את הנאה שיש לתוך הכלי קבלה שלו, ולא נזהר לתת שבח והודאה, על זה שהבורא קירב אותו אליו יתברך, אז תיכף דוחים אותו לחוץ מהיכל המלך.",
        "\n אם האדם יתן תשומת לב לחשיבות של המלך, יהיה להאדם סיפוק מלא בזה שניתן לו לקיים תורה ומצות, עד כמה שאפשר לו אפילו נגיד, שיש לו זכיה לדבר עם המלך הגדול, שלא נותנים לכל אחד להכנס לדבר עם המלך אלא צריכים השתדלות גדולה אצל אלו המקורבים אל המלך, שיתנו לו היכולת לדבר כמה מילים עם המלך כמה רוממות רוח היתה להאדם הזה, בו בעת שהוא רואה, שיש הרבה אנשים שאצלם לא די שלא נותנים להם להכנס להמלך, אלא לא מספרים להם שהמלך נמצא כאן בעיר, ושיש אנשים, שיש להם היכולת לדבר עם המלך\nוכשהוא רואה שיש אנשים בעולם שלא יודעים מזה שיש בהעולם מלך, ורק קומץ אנשים קטן מאוד ישנו בעולם, שנתנו להם מחשבה ורצון להאמין שיש מלך בעולם. ואפילו אלו שכבר נתנו להם הידיעה מהמלך, אבל אין הם יודעים שיש יכולת לדבר עם המלך. ולהאדם הזה, נתנו לו ידיעה משמים שהוא יכול להכנס ולדבר עם המלך, היינו שהוא יכול להאמין. ",
        "\n יש להבין: לשם איזה צורך ערך השי\"ת את כל הכבודה הזאת? אלא הוא כדי להעלותו למדרגה יותר נכבדה וחשובה, שירגיש את אלקיו, כמו הרגשה האנושית שכבר מוקנית לו וכמו שיודע ומרגיש את רצונותיו של חברו, כן ישכיל בדרכי השי\"ת וכו', כמו שכתוב אצל משה רבינו ע\"ה [עליו השלום]: \"וְדִבֶּר ה' אל משה פנים אל פנים כאשר ידבר איש אל רעהו\" וכל אדם יכול להיות כמשה רע\"ה כנודע ובלי ספק כלל וכלל, לכל מי שמסתכל על ההתפתחות שבבריאה שלפנינו, יבין ויתברר לו העונג הגדול של הפועל, אשר פעולתו, הולכת ומתפתחת, עד שנקנה לו ההרגשה הנפלאה הזו, שיוכל לדבר ולהתעסק עם אלקיו, כאשר ידבר איש אל רעהו ",
        "\n האדם צריך לצייר לעצמו, שאין דבר חשוב יותר בעולם מלהיות בהיכל המלך, לכן ע\"י השתוות הצורה, כמו שאמרו חז\"ל, על הדבק במדותיו \"מהו רחום אף אתה רחום\", ובזה האדם נכנס בהיכל המלך, וזוכה כל פעם לדבר עם המלך",
        "\n שמעתי מאאמו\"ר זצ\"ל, שבמקום שאדם מחשב שם הוא נמצא לפי זה, שאם האדם חושב, שעומד ומדבר עם המלך, הרי הוא נמצא במקומו, שהמלך נמצא שם אז הוא מרגיש, כמו שכתוב \"עוז וחדוה במקומו\"",
        "\n האדם צריך לצייר לעצמו, איך האדם היה במצב רוח מרומם, אם איזה גדול הדור, שכל העולם משבחים אותו, והאדם הגדול הזה נתן לו רשות לדבר אליו, ובאיזה מצב רוח מרומם היה אז, כי בזמן שהיה לו התענוג הזה, שהוא יכול לדבר עמו, לא היה מרגיש שחסר לו משהו בעולם שהתענוג שהאדם מרגיש בשיעור יותר מהרגיל משכיח מהאדם את כל דאגותיו, וכל גופו מסור להתענוג שהוא מקבל עכשיו זאת אומרת, אם בשעת קבלת התענוג, יש לו מקום בראשו לחשוב על משהו חוץ מהתענוג שהוא מקבל עכשיו, זהו סימן שאין התענוג הזה שהוא מקבל עכשיו בשלימות\nלכן בזמן שהאדם מצייר לעצמו שהבורא נתן לו רשות לדבר עמו, לא חשוב מה שהוא מדבר, אלא החשיבות, שיש לו הזדמנות לדבר עם הבורא, מזה האדם צריך לקבל שמחה ותענוג שיש לו זכיה כזו. נמצא, שעבודת הימין היא, שהאדם צריך להאמין שהוא מדבר עם הבורא, ולא חסר לו עתה שום דבר.",
        "\n כשהאדם מישב א\"ע [את עצמו] ומרגיש מצבו הדל, ונתעורר לשוב אל ה', ושופך תפילותיו בגעגועים גדולים להדבק בה', הריהו חושב כל התפילות האלה, וכל ההתעוררות הזו, לכוח עצמו, ונמצא יושב ומצפה לישועת ה' קטנה או גדולה, ובהאריך הענן ואינו רואה שום הסברת פנים ביותר מן השי\"ת נמצא ח\"ו נופל ליאוש, כי לא יחפוץ בו ה', היות שאחר מספר גדול של הגעגועים האלו, לא פנה אליו ולא כלום ח\"ו \nוע\"כ אומר הכתוב: \"דרשו ה' בהמצאו\", כלומר, בשעה שהשי\"ת ממציא את עצמו אליכם לדרישה, אז בהכרח שתדרשו אותו ג\"כ, שדרך האיש להקדים, כלומר, שהשי\"ת מקדים א\"ע [את עצמו] ליתן לכם לב לדרוש אותו. \nוכשתדע את זה בטח תתחזק מצדך כמה שתוכל לדרוש ביתר שאת וביתר תעצומות. כי המלך קורא אותך. \nוכה\"א [וכן הוא אומר]: \"קראהו בהיותו קרוב\", כלומר, בשעה שתקראו אל ה' שיקרב אתכם אליו ית', תדעו, שכבר קרוב הוא אליכם, דאי לאו הכי [שאם לא כך], ודאי שלא הייתם קוראים לו, וזה ג\"כ שיעור הכתוב \"טרם יקראו ואני אענה\", דהיינו כנ\"ל, כי אם אתם קוראים אליו ית', הלא כבר פנה אליכם, ליתן לכם ההתעוררות לקרוא אותו.",
        "\n אאמו\"ר זצ\"ל אמר על זה, הנה כתוב \"והיה טרם יקראו ואני אענה, עוד הם מדברים ואני אשמע\" והוא זצ\"ל פירש, שזה שהאדם מרגיש חסרונו, ומתפלל לה', שה' יעזור לו, אין הסיבה שהאדם מרגיש חסרונו, זה נותן לו מקום להתפלל, אלא הסיבה היא, היות שהוא מצא חן בעיני ה', וה' רוצה לקרבו\nאז ה' שולח לו את הרגשת חסרונו, וקורא אותו שיתחבר אליו. זאת אומרת, שה' מקרבו, בזה שה' נותן לו רצון, שהוא יפנה לה', ושידבר לה'. נמצא, שכבר יש לו עניית התפלה מטרם שהוא התפלל. היינו, שה' קרבו אליו, בזה שהוא נתן לו מקום, שידבר לה'. וזה נקרא \"טרם יקראו ואני אענה\". זאת אומרת, שה' קרב את האדם אליו, מטרם שעלתה מחשבה במוחו של אדם, שצריכים להתפלל לה'.",
        "\n \"עוד הם מדברים ואני אשמע\", כלומר, ששיעור השמיעה של הקב\"ה, תלוי ממש בשיעור הגעגועים המתגלים בדיבורי התפילה; ובהרגיש האדם געגועים יתרים, ידע בשעת מעשה, שהשי\"ת שומע אליו ביותר ומובן מעצמו, שביודע את זה, נמצא מתחזק ביותר בשפיכת לבו, כי אין לך זכות גדולה מזו אשר מלכו של עולם מטה אוזן קשבת אליו; ודומה בערך, למה שאמרו חז\"ל: \"הקב\"ה מתאוה לתפלתן של צדיקים\", כי בתאותו של השי\"ת להאדם שיתקרב אצלו, נתעורר כח וגעגועים גדולים בהאדם לתאוב להשי\"ת, כי \"כמים הפנים לפנים כן לב האדם לאדם\" ונמצא ממש שדיבורי התפילה ושמיעת התפילה, עולים ובאים בקנה אחד, עד שיתקבצו לשיעור השלם וקונה הכל וכו' וז\"ע \"רוח אמשיך ואייתי רוח\" וכו' ושים לבך בדברים האלו שהם יסודות הראשונים בדרכי השי\"ת ",
        "\n אחר המעשה, אמר זצ\"ל, שהאדם צריך להאמין בהשגחה פרטית, שלא שהאדם קורא לה', אלא הקב\"ה קורא לאדם, ואומר לו, שאני רוצה שתדבר אליך נמצא, שלא הסיבה להתקרבות באה מצד האדם, אלא מצד הבורא ומשום זה אין להאדם לחשוב, שאין הקב\"ה שומע תפלה חס ושלום אלא כבר קירב אותו עוד מטרם שהאדם פנה לה', שיקרב אותו אליו וזה נקרא \"טרם יקראו ואני אענה\" ",
        "\n מדוע בחר ה' בו, לתת לו קריאה, לבוא אליו להתפלל על זה אין לנו תשובה אלא שצריכים להאמין למעלה מהדעת, שכך הוא וזה נקרא אצלנו בשם \"הנהגה השגחה פרטית\" דהיינו, שאסור לו לאדם לומר, שאני מחכה עד שה' יתן לי התעוררות מלמעלה, אז תהיה לי אפשרות לעבוד בעבודת הקודש כי הוא זצ\"ל אמר, שעל עתיד אדם מחוייב להאמין בשכר ועונש היינו שהוא צריך לומר \"אם אין אני לי מי לי, וכשאני לעצמי מה אני, ואם לא עכשיו אימתי\"",
        "\n אי אפשר לדבר דיבורי התפילה, כי אם ע\"י השלום, שנתחבר עם כל נפשות ישראל וע\"כ עיקר התפילה, בציבור ולא ביחיד, שלא יהיה כל אחד חלוק בפני עצמו, שזה היפך הקדושה רק צריכים לחבר יחד העדה הקדושה ונעשים בחינת אחד וזה תפילה בציבור ",
        "\n צריכים לדעת, שגם באהבת חברים יש דרגות, היינו שצריכים לחשוב על החיוב של אהבת חברים כי זה יכולים לדמות לבנין, שיש שמה ב' קומות, וגם קומת קרקע והמלך נמצא בקומה ב' ואומרים, מי שרוצה לכנס להמלך, היינו שכל מטרתו היא רק שרוצה לשוחח עם המלך פנים בפנים, אומרים לו, שהוא מוכרח מקודם לעלות לקומה א', כי אי אפשר לעלות לקומה ב' מטרם שעולים לקומה א'\nוזה בטח, שכל אחד ואחד מבין שזה נכון. אבל יש סיבה לזה שצריכים לעלות לקומה א' שנקרא תיקונים, היינו שע\"י זה שהאדם יעלה לקומה א', שם הוא יכול ללמוד, איך שיכולים לדבר עם המלך פנים בפנים. ויהא ביכולתו לבקש מהמלך מה שליבו חפץ. ",
        "\n על כל הדברים שהוא עושה, הכל יהיה על הכוונה, שרוצה להנות את הבורא וניתנה לו זכיה גדולה מן השמים, שתהיה לו היכולת לדבר עם הקב\"ה [] והאדם צריך לצייר לעצמו, אם היו נותנים לו לכנס להאדם החשוב בעיר, שלא לכולם נותנים לכנס, איזו הרגשה היתה לו, כשהוא נכנס אליו ומדבר עמו או שהיו נותנים לכנס לאדם החשוב במדינה איזו הרגש של שמחה היתה לו וכמו כן, אם יעשה ציור, אם היו נותנים לו לכנס לדבר עם אדם החשוב בעולם, שהוא מדבר רק עם יחידי סגולה, איזו הרגש של שמחה היתה לו, איזה מצב רוח מרומם היה לו אז, שהחשיבות הגדולה הזו, שנתנו לו, ואין לאנשים אחרים הזדמנות כזו ואנו רואים בעולמנו הגשמי, שזה נותן סיפוק וקורת רוח בחיים",
        "\n האדם, כשהוא מדבר דיבורי תורה, ומתפלל לה', או כשעושה ברכה, הוא צריך לעשות ציורים, שהוא מדבר לאיש מכובד ולמלך העולם והלואי שזה יעזור לו היינו, אחרי כל הציורים, עוד אינו דומה בזמן כשהוא מדבר בגשמיות לאיזה איש מכובד, איזו הרגשה הוא מקבל אז, היינו שמרגיש זה החשיבות בלי שום עבודה מה שאין כן ברוחניות, הוא צריך לתת יגיעה עם כל מיני ציורים, עד שמרגיש קצת חשיבות, בזה שהוא מדבר להבורא\nאבל הדבר הוא פשוט מאוד. כי בגשמיות הוא רואה, איך שהאנשים מחשיבים אותו. לכן אותו החשיבות שיש בהכלל, גם הפרט מושפע מהם. ומקבל על עצמו לשמש אותו, מטעם חשיבות שקבל מהכלל, על אותו אדם.",
        "\n תכף בבוקר, בקומו משנתו יקדש הרגע הראשון בדביקותו ית', וישפוך לבו להשי\"ת, שישמרהו כל הכ\"ד שעות שבמעל\"ע (שבמעת לעת), שלא יעבור במוחו דבר בטל, ולא ידומה לו זאת לנמנע, או למעלה מן הטבע, כי תמונת הטבע העושה המחיצה של ברזל וכו' וראוי לאדם לבטל מחיצות הטבע המוחשות לו אלא מתחילה יאמין שאין מחיצות הטבע מפסיק אליו ית' ח\"ו, ואחר כך יתפלל בכל לבו, אפילו על דבר שהוא למעלה מרצון טבעו \nוהבן את זה תמיד, גם כן בכל שעה שיהיו עוברים ושבים עליו צורות שאינם של קדושה, ויופסק כרגע, תכף בזוכרו, יראה לשפוך לבבו, שמכאן ולהלאה, יציל אותו השי\"ת מהפסק מדבקותו, בכל יכולתו, ולאט לאט יתרצה לבו לה', ויחשוק להדבק בו באמת. וחפץ ה' בידו יצליח.",
        "\n הבסיס לכל ביאורי, הוא הרצון לקבל המוטבע בכל נברא, והוא שינוי צורה מהבורא, וע\"כ נפרדה ממנו הנשמה כאבר הנפרד מגוף, כי שינוי צורה ברוחנית הוא כמו גרזן מפריד בגשמיות \nומכאן ברור מה ה' רוצה מאתנו, הוא השואת הצורה, שאז אנו חוזרים ונדבקים בו כמטרם שנברא. \nוז\"ש \"הדבק במדותיו, מה הוא רחום\" וכו', דהיינו שנשנה המדות שלנו שהוא הרצון לקבל, ולקחת המדות של הבורא שהוא רק להשפיע. באופן שכל מעשנו יהיה רק להשפיע לזולתנו ולהועיל להם בכל יכולתנו, ובזה אנחנו באים להמטרה להדבק בו שהוא השואת הצורה. \nומה שאדם עושה לצרכי עצמו בהכרח, דהיינו בשיעור מינימום המוכרח לקיומו ולקיום משפחתו, זה אינו נחשב לשינוי צורה, כי ההכרח לא יגונה ולא ישובח. וזהו הגילוי הגדול שלא יתגלה בכל שלמותו אלא בימות המשיח, וכאשר יקבלו הלמוד הזה אז נזכה לגאולה השלמה. ",
        "\n מדת \"היחידיות\" מצויה בכל אחד ואחד מאתנו, אם פחות ואם יותר והגם שבארנו בה טעם יפה וגבוה, מאד נעלה, אשר מדה זאת נמשכת לנו ישר מהבורא ית', יחידו של עולם, שהוא שורש כל הבריות, עם כל זה מתוך שהרגשת היחידיות התישבה בתוך האיגואיזם הצר שלנו, נעשתה פעולתה הרס וחורבן, עד שהיתה למקור לכל החורבנות שהיו ויהיו בעולם \nוכאמור, אין לך אף אדם אחד בעולם שיהיה בן חורין ממנה, וכל החילוקים המה רק באופני ההשתמשות עמה, אם לתאות לב, אם לממשלה, אם לכבוד, שבהם נבדלים הבריות זה מזה. \nאבל הצד השוה שבכל בריות העולם הוא, שכל אחד מאתנו עומד לנצל לכל הבריות לתועלתו הפרטית, בכל האמצעים שברשותו, ומבלי לקחת בחשבון כלל שהולך להבנות על חורבנו של חברו. ",
        "\n בהמונח אגואיזם איני מתכוון לאגואיזם מקורי, אלא אני מתכוון בעיקר לאגואיזם הצר כלומר, כי האגואיזם המקורי אינו אלא אהבה עצמית, שהוא כל כח קיומו החיובי האינדיבידואלי ומבחינה זו אינו מתנגד גמור להכח האלטרואיסטי, אע\"פ שאינו משמשו אמנם מטבע האגואיזם, שבדרך שמושו נעשה צר ביותר כי הוא מחויב פחות או יותר לקבל אופי של שנאה וניצול של הזולת, כדי להקל על קיומו עצמו ואין המדובר משנאה מופשטת, אלא מהמתגלה במעשים של ניצול לחבירו לטובת עצמו, ההולך ונעכר לפי דרגותיו, כגון: הערמה, גניבה, גזילה ורציחה וזהו מכונה אגואיזם צר; ומבחינה זו הוא מתנגד והפכי גמור לאהבת זולתו - והוא כח הנגטיבי, המהרס להחברה \nוהיפוכו הוא הכח האלטרואיסטי. הוא כח בונה של החברה, שהרי כל מה שהאדם עושה לזולתו אינו אלא בכח אלטרואיסטי. ",
        "\n האדם הפרא, הבלתי מפותח כלל, אינו מכיר את האגואיזם לתכונה רעה ולא כלום ולפיכך משמש עמה בגלוי לבלי שום בושה ובלי שום גבול גוזל ורוצח לעיני כל, בכל אשר תמצא ידו \nוהמפותח מעט, כבר מרגיש, איזה שיעור בהאגואיזם שלו, לבחינת רע. ולכל הפחות, מתבייש להשתמש עמו בפרהסיא, לגזול ולרצוח נפשות במקום רואים. ובסתר עדיין מבצע כל זממו, אלא שמקפיד על כל פנים, שלא יראהו איש. \nוהיותר מפותח הימנו, נמצא, מרגיש את האגואיזם לדבר מאוס ממש, עד שלא יוכל לסובלו בתוך עצמו, ודוחה ומפרישהו לגמרי, כפי שיעור הכרתו אותו, עד שאינו רוצה, ואינו יכול, להנות מעמל אחרים. ואז, מתחיל להתעורר בקרבו ניצוצין של אהבת זולתו, המכונה \"אלטרואיזם\". שהוא מדת הטוב הכללית. \nוגם זה מתלקח אצלו בסדר התפתחות דרגתי. דהיינו, מתחלה מתפתח בו חוש האהבה וההשפעה, לצרכי קרוביו ומשפחתו, על דרך הכתוב \"ומבשרך אל תתעלם\". וכשמתפתח יותר, מתרחב בו מדת ההשפעה, לכל בני סביבתו, שהם בני עירו, או בני אומתו. וכן מוסיף והולך, עד שמתפתח בו בחינת אהבת זולתו, על כל האנושיות כולו. ",
        "\n ההנהגות המקולקלות, המצויים במצבי האנושיות, הן עצמן הגורמים והבוראים, את המצבים הטובים וכל מצב טוב, אינו, אלא פרי עמלו של מצב הרע, שהקדים לו\nאכן, ערכי טוב ורע אלו, אינם אמורים בהערך של המצב לפי עצמו, כי אם על פי המטרה הכללית. אשר כל מצב, המקרב את האנושיות להמטרה, נקרא \"טוב\", והמרחיקם מן המטרה, נקרא \"רע\". ורק על ערך הזה נבנה \"חוק התפתחות\", אשר הקלקול והרשעות, המתהוה בהמצב, נבחן לגורם וליוצר על המצב הטוב.\nבאופן, אשר זמן קיומו, של כל מצב ומצב, הוא רק זמן מסוים, המספיק לגידול קומתו של הרע, שבתוכו, בשעור כזה, שאין הצבור יכול עוד להמצא בו. אשר אז, מוכרחים הצבור להתקבץ עליו, ולהרוס אותו, ולהסתדר במצב יותר טוב, לתיקונו של הדור ההוא.",
        "\n חוק ההתפתחות, השפוך על כל המציאות, המבטיח להחזיר כל רע - לטוב ומועיל, הנה הוא פועל את כל פעולותיו בכח ממשלת השמים ממעל, כלומר, מבלי שאלת פיהם של בני האדם יושבי הארץ לעומת זה, שכל וממשלה נתן השי\"ת באדם, והרשהו לקבל את חוק ההתפתחות האמור, תחת רשותו וממשלתו עצמו, ובידו למהר ולזרז את תהליך ההתפתחות לפי חפצו, באופן חפשי, ובלתי תלוי לגמרי בכבלי הזמן המתבאר, שיש כאן ב' ממשלות הפועלות בדרכי ההתפתחות האמורה:\nאחת היא: \"ממשלת השמים\", המבטיחה לעצמה להחזיר כל רע ומזיק - לטוב ומועיל. אלא שבא בעתו. כדרכו בכבדות ובאריכת הזמן. ויש - \"ממשלת הארץ\". וכאשר \"הדבר המתפתח\" הוא בעל חי ומרגיש, נמצא שסובל כאבים ויסורים נוראים, בזמן שנמצא תחת מכבש ההתפתחות, מכבש, הכובש דרכו באכזריות רבה. ולעומת זה, \"ממשלת הארץ\", שהם בני אדם שלקחו את חוקי ההתפתחות האמורה תחת ממשלתם עצמם, שכוחם יפה להשתחרר לגמרי מכבלי הזמן, ונמצאים ממהרים מאד את הקץ, כלומר, את גמר בישולו ותיקונו של הדבר, שהוא קץ ההתפתחות שלו. ",
        "\n כל אלו היסורין, אינם שורים, רק על קליפת הגוף שלנו הזו, שלא נבראה אלא למיתה וקבורה שזה מלמד אותנו, שהרצון לקבל לעצמו, שבו, לא נברא, אלא רק למחותו ולהעבירו מהעולם, ולהפכו לרצון להשפיע והיסורים, שאנו סובלים, אינם אלא גילוים, לגלות האפסיות וההזק הרובצת עליו \nובוא וראה, בעת שכל בני העולם, יסכימו פה אחד, לבטל ולבער את הרצון לקבל לעצמם, שבהם, ולא יהיה להם שום רצון, אלא להשפיע לחבריהם, אז היו מתבטלים, כל הדאגות וכל המזיקים מהארץ, וכל אחד היה בטוח, בחיים בריאים ושלמים, שהרי כל אחד מאתנו, היה לו עולם גדול, שידאג בעדו וימלא את צרכיו. \nאמנם, בזמן, שכל אחד, אין לו אלא הרצון לקבל לעצמו, מכאן כל הדאגות היסורים והמלחמות והשחיטות, שאין לנו מפלט מהם. שהם מחלישים גופינו, בכל מיני מחלות ומכאובים. והנך מוצא, שכל אלו היסורים, המצוים בעולמנו, אינם אלא גילוים, מוצעים לעינינו, בכדי לדחוף אותנו, לבטל את קליפת הגוף הרעה, ולקבל צורה השלמה, של רצון להשפיע. ",
        "\n מוטב לנו, לבוא לעמק השוה, ולקבל את דברי המקובלים, אשר \"הטבע\" עולה בחשבון \"אלהים\", דהיינו, במספר פ\"ו ואז, אוכל לקרות את \"חוקי אלקים\" בשם \"מצות הטבע\", או להיפך (\"מצות אלקים\" בשם \"חוקי הטבע\") כי היינו הך ",
        "\n הטבע, כמו שופט בעל מקצוע, מענישנו על פי התחשבות עם התפתחותינו כי עינינו הרואות, שבאותו שיעור, שהאנושיות הולכת ומתפתחת, כן יתרבו עלינו העינויים והמכאובים, בהשגת כלכלתינו וקיומינו הרי לעיניך, בסיס מדעי נסיוני, שנצטוינו מצד השגחתו ית', לקיים בכל מאודינו, את המצוה של \"השפעה לזולתו\", בתכלית הדיוק באופן, ששום חבר מאתנו, לא ימעיט, מלעבוד בכל השיעור, המובטח להצלחת החברה ולאושרם וכל עוד, שאנו מתעצלים לקיים את זה, בכל השיעור, לא תפסיק הטבע מלהענישנו, וליטול נקמתה ממנו וכפי המכות, שאנו מוכים בזמננו זה, גם לקחת בחשבון, את החרב, השלופה לעינינו על להבא יש להסיק מהם, מסקנה נכונה, אשר סוף סוף תנצחינו הטבע, וכולנו יחד, נהיה מוכרחים, לעשות יד אחת, לקיים מצותיה, בכל השיעור, הנדרש מאתנו ",
        "\n וכבר דברתי מזה, שיש ב' דרכים לגילוי השלמות, או דרך תורה או דרך יסורין, ולפיכך סיבב הקב\"ה ונתן את הטכניקה לבני אדם עד שמצאו הפצצה של אטֹם ושל מימן, שאם עוד לא ברור לעולם החורבן הכללי שהם עתידים להביא לעולם, יחכו עד למלחמות עולם שלישית או רביעית ח\"ו, ואז יעשו הפצצות את שלהם, והשארית שישארו אחר החורבן, לא יהיה להם עצה אחרת אלא לקחת על עצמם עבודה הזו - שהן יחיד והן אומה לא יעבודו בשביל עצמם יותר ממה שצריכים לקיומם ההכרחי ושאר כל מעשיהם יהיו לטובת זולתם ואם כל אומות העולם יסכימו לזה, אז יתבטלו המלחמות מן העולם, שהרי כל איש לא ידאג כלל לטובת עצמם אלא לטובת זולתם, ואין מקום לזולתם ",
        "\n צריכים לידע היטב את הערך היחסי שבין הפרט והכלל, דהיינו, בין היחיד אל הציבור שלו, שהיחיד חי מתוכו וניזון מתוכו, הן בחומר והן ברוח \nהמציאות מורה לנו, שאין כלל זכות קיום ליחיד, אילו היה מבודד לעצמו, בלי ציבור בהיקף מספיק, שישרתוהו ויעזרוהו בסיפוק צרכיו. ומכאן, שהאדם נברא מלכתחילה לחיות חיי חברה, וכל יחיד ויחיד שבחברה, הוא כמו גלגל אחד, המלוכד בגלגלים מספר, המותנים במכונה אחת, - שהגלגל היחיד אין לו חרות של תנועה בערך יחידתו לפי עצמו, אלא נמשך עם תנועת כלל הגלגלים, בכוון ידוע, להכשיר את המכונה לתפקידה הכללי. \nואם יארע איזה קלקול בגלגל - אין הקלקול נערך ונבחן כלפי יחידותו של הגלגל עצמו, אלא שנערך לפי תפקידו ושירותו כלפי כללות המכונה. ",
        "\n אל תתמה, מה שאני מערבב יחד את שלומו של ציבור אחד, עם שלום העולם כולו, כי באמת כבר באנו לידי מדרגה כזו, שכל העולם נחשבים רק לציבור אחד, ולחברה אחת, כלומר, שכל יחיד בעולם, מתוך שיונק לשד חייו והספקתו מכל בני העולם כולו - נעשה בזה משועבד, לשרת ולדאוג לטובת העולם כולו ",
        "\n מדת טובו של כל יחיד ויחיד בתוך הציבור שלו, נערכת לא לפי טובת עצמו, אלא לפי מדת שירותו את הציבור בכללו וכן להיפך, אין אנו מעריכים את מדת הרע של כל יחיד ויחיד - אלא לפי מדת הנזק שמזיק את הציבור בכלל, ולא לפי ערכו עצמו הפרטי הדברים הללו ברורים כשמש בצהרים הן מצד האמת שבהם, והן מצד הטוב שבהם, כי אין בכלל אלא מה שבפרט, וטובת הכלל היא טובת כל יחיד ויחיד המזיק לכלל נוטל חלקו בנזק והמטיב לכלל נוטל חלקו בהטבה כי היחידים הם חלק מהכלל ואין לכלל ערך כלשהו והוספה כלשהי יותר מסכום היחידים שבו ",
        "\n בדורינו זה, כשכל יחיד מסתייע באושר החיים שלו, מכל מדינות העולם, הנה הכרח הוא, שהיחיד נעשה בשיעור הזה משועבד לכל העולם כולו, כמו הגלגל בתוך המכונה \nולפיכך אין להעלות על הדעת את האפשרות לעשות סדרים טובים ומאושרים בדרכי שלום במדינה אחת, כאשר לא יהיה כן בכל מדינות העולם, וכן להיפך. כי בתקופתנו אנו, כבר מקושרות המדינות בהספקת משאלות החיים, כמו היחידים במשפחתם בתקופות הקדמוניות, ולפיכך אין לדבר ולעסוק עוד, מסדרים צודקים המבטיחים שלום מדינה או אומה אחת. אלא רק משלום העולם כולו. כי טובתו ורעתו של כל יחיד ויחיד בעולם תלוי ומדוד במדת טובת היחידים שבכל העולם כולו. ",
        "\n הציבור והיחיד היינו הך, ואין כל ריעותא ליחיד מחמת שעבודו אל הציבור, כי גם חירות הציבור וחירות היחיד, דבר אחד הוא וכמו שמחלקים ביניהם את הטוב, כן מחלקים ביניהם את החירות הרי שמדות טובות ומדות רעות, מעשים טובים ומעשים רעים, נערכים רק כלפי טובת הציבור \nכמובן שהדברים אמורים אם כל היחידים ממלאים את תפקידם לציבור בשלימות. ומקבלים לא יותר מהמגיע להם, ולא לוקחים מחלק חברם. אבל אם חלק מהציבור אינם מתנהגים כאמור, הרי הפועל יוצא מזה, שלא זו בלבד שמזיקים לציבור אלא שגם ניזוקים. \nאין להאריך יותר בדבר שידוע ומפורסם, והאמור עד כה אינו אלא להראות את נקודת התורפה, כלומר, המקום התובע את תיקונו. והוא שכל יחיד יבין שטובתו וטובת הציבור אחד הוא ובזה יבוא העולם על תיקונו המלא. ",
        "\n אל תתמה על זה, שאדם פרטי, יגרום במעשיו, מעלה או ירידה לכל העולם כי זהו \"חוק ולא יעבור\", אשר הכלל והפרט שוים, כב' טפות מים וכל שנוהג בכלל כולו, נוהג גם בפרט ואדרבה, הפרטים עושים כל מה שבכלל כולו כי לא יתגלה הכלל, אלא לאחר גילוי הפרטים שבו, ולפי מדתם ואיכותם של הפרטים וודאי, שמעשה הפרט, לפי ערכו, מוריד או מעלה, את הכלל כולו ",
        "\n צריך כל אדם לומר: כל העולם לא נברא אלא בשבילי (סנהדרין לז) נמצא כשהעולם נברא בשבילי, צריך אני לראות ולעיין בכל עת בתיקון העולם ולמלאות חסרון העולם, ולהתפלל בעבורם ",
        "\n אומר אני: שהמצווה הראשונה והיחידה, שתהיה בטוחה יותר לשאיפה לבוא ל\"לשמה\", היא, לקבל על עצמו שלא לעבוד לצורכו, אלא במידת ההכרחיות לעבוד בהם, כלומר, בדיוק עד לידי סיפוק קיומו בלבד ובשאר הזמן, יעבוד למען הציבור, להושיע נדכאים, ולכל ברייה בעולם הצריכה ישועה והטבה (בעל הסולם \"מצווה אחת\")",
        "\n מדת האגואיזם, הטבוע בכל בריה, הוא תנאי מחויב בעצם קיומו של הבריה, שבלעדיו לא היתה כלל עצם נבדל וקיים לפי עצמה ועם זה, אין זאת צריך לסתור כלום למדת האלטרואיזם שבהאדם רק הצורך הוא להציב גבולים חזקים ביניהם: חוק האגואיזם מחויב להשמר בכל תוקף רק בשיעור זה שנוגע לקיום המינימלי, וכל העודף על שיעור ההוא, הרשות נתונה לוותר עליו לטובת זולתו ",
        "\n הצורה הדתית של כל האומות צריכה לחייב בראשונה את חבריה את ההשפעה לזולתו, בצורה (שחיי חברו קודמים לחייו) של \"ואהבת לרעך כמוך\", שלא יהנה מהחברה יותר מחבר הנחשל וזהו דת כולל לכל האומות שיבואו במסגרת הק' אבל חוץ מזה, יכולה כל אומה ללכת בדתה היא ובמסורת שלה, ואין לאחת להתערב בחברתה ",
        "\n חוקי הדת השוה לכל העולם הם:\nא. שיעבוד בשביל טובת בני האדם כפי יכולתו ויותר מיכולתו אם יהיה צורך, עד שלא יהיה רעב וצמא בכל העולם.\nב. אע\"פ שהוא עובד חרוץ, לא יהנה מהחברה יותר ממי שהוא נחשל, באופן שיהיה רמת חיים שווה לכל נפש.\nג. עכ\"ז אע\"פ שיש דת, יש להוסיף אותות כבוד ע\"פ דת. שכל המהנה להחברה יותר, יקבל אות כבוד חשוב ביותר.\nד. כל המעכב מלגלות מדת חריצותו לטובת החברה, יענש לפי חוקי החברה.\nה. כל אחד ואחד מחויב להתאמץ על פי הדת להרים רמת חיים של העולם יותר ויותר, באופן שכל באי עולם יהנו מחייהם ויהיה להם חדוות החיים יותר ויותר. ",
        "\n כדור ארצינו די עשירה לפרנס לכולנו ולמה לנו מלחמת החיים הטרגית המעכרת חיינו מדורי דורות? הבה נחלק בין עצמנו את העבודה ואת פריה במדה שוה,- והקץ לכל הצרות! שהרי אפילו המיליונרים שבקרבנו, מה הנאה להם מכל רכושם אם לא הבטחון החזק בכלכלתם להם ולזרעם לכמה דורות?! אשר גם במשטר של חלוקה צודקת יהיה להם אותו בטחון החזק ועוד במדה יותר גדולה ושמא תאמרו שיחסרו מכבודם הקדום, שהיה להם בתור בעלי רכוש? גם זה לא כלום, כי אלו האיתנים שהספיקו כח לנחול כבוד בתור בעלי רכוש, בלי ספק, ימצאו כבוד באותו המדה בשדה אחרת, כי שערי ההתחרות והכבוד לא ינעלו לעולם ",
        "\n טוב לתקן, שלא יהיה שום אדם תובע צרכיו מהחברה, אלא יהיו נבחרים לכך, שיחקרו מחסור כל אחד ויחלקו אותן לכל אחד ואחד ודעת הצבור יוקיע את התובע לעצמו איזה צורך, לאיש גס ומנוול, כמו גנב וגזלן של היום ולפיכך, תהיינה מחשבותיו של כל אחד ואחד נתונות אך להשפיע לזולתו כטבע כל חינוך המחשב את זה, מטרם ירגיש חסרונות לעצמו\nהבסיס על זה: כיוון שאנו רואים שבמדת הצריכה אנו שווים לכל החי, וכן כל המעשים הבזויים שבעולם באים מן הצריכה. ולהיפך אנו רואים שכל המעשים המאושרים שבעולם באים ממדת ההשפעה לזולתו. לפיכך, יש לנו לקמץ ולדחות המחשבות של צריכה לעצמו ולמלאות מחשבתינו רק במחשבות של השפעה לזולתו. ",
        "\n זה ברור, שהסיסמא - כל אחד יקבל לפי צרכיו ויעבוד לפי כוחו, היא אלטרואיזם מוחלט וכשיקויים זה, אז בהכרח כבר יהיו רוב צבור או כולו משוריין במדת \"שלי שלך\" אם כן, יאמרו נא איזה הם הגורמים יביאו את הצבור לרצון הזה? כי הגורמים של היום, דהיינו שנאת הרכושנים וכל מיני שנאות אל הנמשכות מזה, לא יביאו להאדם רק אל ההיפך, דהיינו שינטעו באדם מדת \"שלי שלי ושלך שלך\", שהוא מדת סדום ההפוך לאהבת זולתו ",
        "\n בעת, אשר כל שיעור העבודה ב\"השפעת זולתו\", מתבסס על שם החברה לבד, הרי זה יסוד רעוע, כי מי ומה יחייב את היחיד, להרבות תנועותיו, להתייגע לשם החברה? כי מן פרינציפ יבש בלי חיות, אי אפשר לקוות הימנו לעולם, שימציא מוטיב-פאואר לכח התנועה, אפילו לאנשים המפותחים ואין צריך לומר לאנשים בלתי מפותחים ואם כן, הועמדה השאלה: מאין יקח הפועל או האכר, מוטיב-פאואר, המספיק להניעהו אל העבודה? כי שיעור לחם חוקו, לא ימעיט ולא ירבה, בסבות פזור כחותיו ושום מטרה וגמול, אינה עומדת לפניו ",
        "\n ואם תאמר, שיש עצה על זה, להעמיד משגיחים עליהם באופן, שכל המתעצל בעבודתו, יענש, ויטלו ממנו את לחם חוקו, אכן אשאל: אמור לי, מאין יקחו המשגיחים בעצמם, את המוטיב-פאואר לעבודתם? כי העמידה במקום המיוחד, והשגחה על אנשים, להניע ולייגע אותם, היא גם כן טרחא גדולה, אולי עוד יותר מהעבודה עצמו ועל כן נדמה הדבר, כמו הרוצה להניע מכונה, בלי תת לה חמרי דלק\nולפיכך, משפטם חרוץ, להאבד מצד הטבע. כי חוקי הטבע יענישו אותם, משום שאינם מסגלים את עצמם לקיים פקודותיה. דהיינו, שיעשו אלו המעשים, של השפעה לזולתו, מבחינת העבודה להשי\"ת, כדי לקיים ולבא מתוכה לתכלית מטרת הבריאה, שהוא הדביקות בו ית', שדביקות הזה, מגיעה להעובד, במדת שפעו הנעים רבת העונג, ההולך ומתרבה אליו, עד שיעור רצוי, להתרומם בהכרת אמתיותו ית', הלוך ומתפתח, עד שזוכה להפלגה הגדולה, שעליה רמזו בסוד הכתוב \"עין לא ראתה אלקים זולתיך\".\nוצייר לעצמך, אם האכר והפועל, היו מרגישים לעיניהם מטרה הזאת, בעת עמלם לאושרם של החברה, בטח, שלא היו צריכים אפילו למשגיחים עומדים עליהם, כי כבר היה מצוי להם מוטיב-פאואר, בסיפוק גמור, ליגיעה גדולה, עד להרים את החברה למרומי האושר. ",
        "\n לא כידונים, ולא חינוך ודעת הציבור, יוכלו לשנות את טבע האדם, שיעבוד מרצונו החפשי בלי חמר דלק מתאים ולפיכך הוא קללה לדורות, כי מתי שיעבירו ויבטלו משטר הכפיה, יחדלו העובדים לתת פריון עבודתם, שיספיק לקיום המדינה ואין עצה לזה אלא להביא בלב העובד אמונת שכר ועונש רוחני מן השמים היודע תעלומות, אשר ע\"י חינוך ותעמולה מותאמת, אותו שכר ועונש הרוחני יהיה חמר דלק מספיק לפריון עבודתם ולא יצטרכו עוד למנהלים ומשגיחים שיעמדו עליהם אלא כל אחד ואחד יעבוד בשביל החברה בנפש חפצה יותר ויותר, כדי לזכות בשכרו מן השמים",
        "\n אין תרופה לאנושיות, בשום פנים שבעולם, זולת אם יקבלו על עצמיהם, מצות ההשגחה, שהוא \"השפעה לזולתו\", כדי לעשות נחת רוח להשי\"ת, בשיעור ב' הכתובים:\nהאחד הוא - \"ואהבת לרעך כמוך\", שהיא תכונת העבודה גופה. דהיינו, ששיעור היגיעה, להשפעת זולתו, לאשרם של החברה, צריכה להיות, לא פחות מזה השיעור, המוטבע באדם, לדאוג לצרכי עצמו. ולא עוד, אלא שצריכים להקדים, צרכי זולתו על צרכי עצמו.\nוכתוב השני הוא - \"ואהבת את ה' אלקיך, בכל לבבך, ובכל נפשך, ובכל מאדך\", שזוהו המטרה, המחויבת להמצא לעיני כל, בשעת היגיעה לצרכי חבירו, שהוראתו, שעושה ומתייגע, רק כדי למצוא חן בעיני הבורא ית', שאמר, ועושים רצונו ית'.\n\"ואם תאבו ושמעתם טוב הארץ תאכלו\". כי יחדל אביון וכל מעונה ומנוצל מן הארץ. ואושרו של כל אחד, יעלה מעלה מעלה, מכל ערך ושיעור. ",
        "\n התנגדות הקשה האגואיסטית, שמבין איש לרעהו, שעמה יחד מתחדדים היחסים הלאומיים, כל אלו לא יעברו מתוך העולם, על ידי שום עצה ותחבולה אנושיות, יהיה מה שיהיה\nכי עינינו הרואות, איך החולה האומלל, מתגלגל ומתהפך מתוך מכאוביו האנושים, לבלי סבול על כל צדדיו, שכבר האנושיות השליכו את עצמם לימין קיצונית, כמעשה גרמניא, או לשמאל קיצונית, כמעשה רוסיא, ולא מלבד, שלא הקלו לעצמם את המצב, אלא עוד החמירו המחלה והכאב, והקולות עד לשמים, כידוע לכלנו.\nהרי, שאין להם עצה אחרת, זולת לבא בקבלת עולו ית', בדעת את ה'. דהיינו, שיכוונו מעשיהם לחפץ ה', ולמטרתו ית', כמו שחשב עליהם בטרם הבריאה.\nוכשיעשו זאת, הרי הדבר גלוי לכל, שעם עבדותו ית', תמחה זכר הקנאה שנאה מהאנושיות, כמו שהראתי בעליל בהאמור עד כאן. כי אז, כל חברי האנושיות, יתלכדו לגוף אחד בלב אחד, המלאה דעת את ה'. הרי ששלום העולם ודעת ה', הם דבר אחד."
    ],
    "ref": [
        "(הרב\"ש. מאמר 3 \"מהו ששמו של הקב\"ה נקרא אמת\" 1988)",
        "(הרב\"ש. מאמר 3 \"מהו ששמו של הקב\"ה נקרא אמת\" 1988)",
        "(הרב\"ש. מאמר 9 \"גדלות האדם תלויה בשיעור אמונתו בעתיד\" 1987)",
        "(הרב\"ש. מאמר 4 \"מהו, שתולדות הצדיקים הם מעשים טובים, בעבודה\" 1990)",
        "(הרב\"ש. מאמר 25 \"שיעור מעשי המצות\" 1986)",
        "(הרב\"ש. מאמר 12 \"מהו מחצית השקל, בעבודה - א'\" 1987)",
        "(בעל הסולם. \"תורת הקבלה ומהותה\")",
        "(הרב\"ש. מאמר 23 \"מהו, ענין טהרת אפר פרה, בעבודה\" 1991)",
        "(הרב\"ש. מאמר 19 \"ענין שמחה\" 1986)",
        "(הרב\"ש. מאמר 35 \"מהו ענין מרגלים, בעבודה\" 1991)",
        "(בעל הסולם. אגרת נ\"ב)",
        "(הרב\"ש. מאמר 18 \"מי הוא הגורם לתפילה\" 1986)",
        "(בעל הסולם. אגרת נ\"ב)",
        "(הרב\"ש. מאמר 18 \"מי הוא הגורם לתפילה\" 1986)",
        "(הרב\"ש. מאמר 18 \"מי הוא הגורם לתפילה\" 1986)",
        "(\"ליקוטי הלכות\". הלכות בית הכנסת, א')",
        "(הרב\"ש. מאמר 13 \"בא אל פרעה - ב'\" 1986)",
        "(הרב\"ש. מאמר 25 \"שיעור מעשי המצות\" 1986)",
        "(הרב\"ש. מאמר 25 \"שיעור מעשי המצות\" 1986)",
        "(בעל הסולם. אגרת י\"ח)",
        "(בעל הסולם. \"כתבי הדור האחרון\")",
        "(בעל הסולם. \"השלום בעולם\")",
        "(בעל הסולם. עיתון \"האומה\")",
        "(בעל הסולם. \"מהות הדת ומטרתה\")",
        "(בעל הסולם. \"השלום\")",
        "(בעל הסולם. \"השלום בעולם\")",
        "(בעל הסולם. \"הקדמה לספר הזוהר\", אות י\"ט)",
        "(בעל הסולם. \"השלום\")",
        "(בעל הסולם. \"השלום\")",
        "(בעל הסולם. \"כתבי הדור האחרון\")",
        "(בעל הסולם. \"השלום בעולם\")",
        "(בעל הסולם. \"השלום בעולם\")",
        "(בעל הסולם. \"השלום בעולם\")",
        "(בעל הסולם. \"השלום בעולם\")",
        "(בעל הסולם. \"השלום בעולם\")",
        "(בעל הסולם. \"הקדמה לספר הזוהר\", אות ס\"ח)",
        "(ליקוטי מוהר\"ן, מהדורא קמא, סימן ה') ",
        " אומר אני: שהמצווה הראשונה והיחידה, שתהיה בטוחה יותר לשאיפה לבוא ל\"לשמה\", היא, לקבל על עצמו שלא לעבוד לצורכו, אלא במידת ההכרחיות לעבוד בהם, כלומר, בדיוק עד לידי סיפוק קיומו בלבד ובשאר הזמן, יעבוד למען הציבור, להושיע נדכאים, ולכל ברייה בעולם הצריכה ישועה והטבה (בעל הסולם \"מצווה אחת\")",
        "(בעל הסולם. עיתון \"האומה\")",
        "(בעל הסולם. \"כתבי הדור האחרון\")",
        "(בעל הסולם. \"כתבי הדור האחרון\")",
        "(בעל הסולם. עיתון \"האומה\")",
        "(בעל הסולם. \"כתבי הדור האחרון\")",
        "(בעל הסולם. \"כתבי הדור האחרון\")",
        "(בעל הסולם. \"השלום\")",
        "(בעל הסולם. \"השלום\")",
        "(בעל הסולם, \"כתבי הדור האחרון\")",
        "(בעל הסולם. \"השלום\")",
        "(בעל הסולם. \"השלום\")"
    ]
}