{
    "quote": [
        "\n﻿\"1. הנה כתוב \"\"אין עוד מלבדו\"\", שפירושו, שאין שום כח אחר בעולם, שיהיה לו יכולת לעשות משהו נגדו יתברך. ומה שהאדם רואה שיש דברים בעולם שהם מכחישים פמליא של מעלה, הסיבה היא, מטעם שכך הוא רצונו יתברך. וזהו בחינת תיקון, הנקרא \"\"שמאל דוחה וימין מקרבת\"\". כלומר, מה שהשמאל דוחה, זה נכנס בגדר של תיקון. זאת אומרת, שישנם דברים בעולם, שבאו מלכתחילה על הכוונה להטות את האדם מדרך הישר, שעל ידיהם הוא נדחה מקדושה. \"\nוהתועלת מהדחיות הוא, שעל ידם האדם מקבל צורך ורצון שלם, שהקב\"ה יעזור לו, כי אחרת הוא רואה שהוא אבוד. ",
        "\n חוק הוא זה, שלא יוכל הנברא לקבל רע מאת ה' בגילוי, כי הוא פגם בכבוד ה', שהנברא ישיגוֹ כפועל רעות, כי אין זה מתאים לפועל השלם וע\"כ, בעת שהאדם מרגיש רע, באותו שיעור שורה עליו כפירה על השגחת ה', ונעלם ממנו הפועל עליון וזה העונש היותר גדול שבעולם \nהרי שהרגשת טו\"ר בהשגחתו, מסבבת עימה הרגשת שכר ועונש. כי המתאמץ, שלא להיפרד מאמונת ה', אע\"פ שטועם רע בהשגחה, יש לו שכר. ואם לא יעלה לו להתאמץ, יש לו עונש, כי נפרד מאמונת ה'. ",
        "\n אין תקנה לאדם, אלא להיישיר כל הרגעים ההוים, והעתידים לבוא, שיהיו מוקטרים ומוגשים לשמו הגדול ומי שדוחה רגע שנוכח פניו, כי מוקשה הוא, מגלה כסילותו לכל, שכל העולמות, וכל הזמנים, אינם כדאים בעדו, באשר שאין אור פניו מלובש בשינוי העיתים והזמנים, אע\"פ שעבודתו של אדם, בהכרח משתנה על ידיהם ובעבור זה, הוכן לנו בזכות אבותינו הקדושים, האמונה והבטחון שלמעלה מן הדעת, שהאדם משתמש בהם, ברגעים הקשים, בלי טורח ובלי לאות ",
        "\n תכף בבוקר, בקומו משנתו יקדש הרגע הראשון בדביקותו ית', וישפוך לבו להשי\"ת, שישמרהו כל הכ\"ד שעות שבמעל\"ע [העשרים וארבע שעות שבמעת לעת], שלא יעבור במוחו דבר בטל, ולא ידומה לו זאת לנמנע, או למעלה מן הטבע, כי תמונת הטבע העושה המחיצה של ברזל וכו' וראוי לאדם לבטל מחיצות הטבע המוחשות לו אלא מתחילה יאמין שאין מחיצות הטבע מפסיק אליו ית' ח\"ו, ואחר כך יתפלל בכל לבו, אפילו על דבר שהוא למעלה מרצון טבעו \nוהבן את זה תמיד, גם כן בכל שעה שיהיו עוברים ושבים עליו צורות שאינם של קדושה, ויופסק כרגע, תכף בזוכרו, יראה לשפוך לבבו, שמכאן ולהלאה, יציל אותו השי\"ת מהפסק מדבקותו, בכל יכולתו, ולאט לאט יתרצה לבו לה', ויחשוק להדבק בו באמת. וחפץ ה' בידו יצליח. ",
        "\n המקבל עליו עול מלכות שמים שלמה, אינו מוצא טורח בעבודת השי\"ת, ועל כן יכול להיות דבוק בהשי\"ת ביום ובלילה, באור ובחושך, ולא יעצרנו הגשם, הנברא בעובר ושב, בחלוף ותמורה, כי הכתר שה\"ס אין סוף ב\"ה, מאיר לכולם בשוה ממש, שהסכל ההולך, תחת מבול של המניעות הזורם עליו, מלפניו ומלאחריו, ואומר לכל, שאינו מרגיש בחסרון הפסק הדבקות, איזה קלקול ואון בעדו \nכי אם היה מרגיש את זה, ודאי היה מתחזק למצוא איזה תחבולה, להנצל על כל פנים מהפסק הדבקות, הן פחות והן יותר, אשר תחבולה זו עדיין לא נמנעה משום מבקש אותה, או על דרך \"מחשבת האמונה\", או על דרך \"הבטחון\", או על ידי \"בקשות תפלתו\", שהמה מותאמים לאדם דוקא במקומות הצרים הדחוקים, כי אפילו \"גנבא אפום מחתרתא רחמנא קרי [אפילו הגנב, במחתרת, קורא לבורא]\".",
        "\n בזמן שבא לאדם בחינת יראה, הוא צריך לידע, ש\"אין עוד מלבדו\" כתוב ואפילו מעשי כשפים ואם הוא רואה, שהיראה מתגבר עליו, אזי הוא צריך לומר, שאין חס ושלום מקרה, אלא נתן לו השם ית' הזדמנות משמים והוא צריך לעיון ולמוד, לאיזה מטרה שלחו לו את היראה הזו מסתמא, הוא בכדי שיוכל להתגבר ולומר \"אין עוד מלבדו\" \nואפילו אחרי כל אלה, עדיין היראה והפחד לא הלך ממנו, אזי הוא צריך לקבל מזה דוגמא, ולומר: \"באותו שיעור היראה צריך להיות בעבדות השם ית'\". היינו, שהיראת שמים, שהוא לזכות, צריך להיות בזה האופן של יראה, שיש לו עכשיו. היינו, שהגוף מתפעל מהיראה הזו החיצוניות, כן ממש באותה הצורה של התפעלות הגוף, צריך להיות יראת שמים. ",
        "\n האדם צריך לתת תשומת לב על זה, ולהאמין, שה' מטפל עמו, ומדריכו ללכת בהמסלול המוביל להיכל המלך נמצא, שהוא צריך לשמוח בזה, שה' משגיח עליו, ונותן לו גם הירידות כלומר, שהאדם צריך להאמין, כמו שהאדם יכול להבין, שה' נותן לו את העליות, שזה בודאי אין האדם יכול לומר, שהוא בעצמו מקבל את העליות, אלא שה' רוצה לקרב אותו, לכן הוא נותן לו העליות \nכמו כן האדם צריך להאמין, שגם הירידות נותן לו ה', בגלל זה שהוא רוצה לקרבו. לכן כל עשיה ועשיה, שיש לו באפשרותו לעשות, הוא צריך לעשות זה, כאילו הוא היה נמצא במצב עליה. לכן זה שהוא מתגבר משהו בזמן הירידה, זה נקרא אתערותא דלתתא. וכל פעולה שהוא עושה, ומאמין שכך הוא רצונו ה', מזה עצמו הוא זוכה להתקרבות יותר גדולה, היינו שהאדם בעצמו מתחיל להרגיש, שה' קירב אותו. ",
        "\n האדם צריך להאמין ש\"אין עוד מלבדו\" כלומר, הבורא מחייב אותו לעשות את המעשים טובים אלא, היות שאין האדם עדיין ראוי, שידע שהבורא מחייבו, לכן הבורא מתלבש עצמו בלבושים של בשר ודם, שעל ידיהם הבורא עושה את הפעולות האלו, היינו שמבחינת אחוריים הבורא עושה \nפירוש, האדם רואה את הפנים של בני אדם. אבל האדם צריך להאמין, שאחרי הפנים של בני אדם, עומד שם הבורא ועושה הפעולות האלו. היינו, שמבחינת אחורי בן אדם עומד הבורא, וכופה אותו לעשות את המעשים, מה שהבורא רוצה. נמצא, שהבורא פועל הכל, אלא שהאדם מחשיב, מה שהוא רואה, ולא מה שהוא צריך להאמין. ",
        "\n האדם צריך להאמין, שהוא עשה את הדבר, משום שה' צוה אותו לקיים את המצוה ועליו היה מוטל לקיים, מה שה' צוה אותו לעשות אלא שה' הסתיר עצמו בלבוש של שלא לשמה, היינו חברים וכדומה, שע\"י הלבוש הזה האדם חושב, שהוא מוכרח לשמוע בקול של השלא לשמה\nאבל האמת הוא, האדם צריך להאמין, שהכל עשה ה'. נמצא, לאחר שעשה את המצוה, הוא צריך לומר, שה' פעל מאחורי הלבוש של שלא לשמה. נמצא אז, שהאדם צריך לתת תודה להבורא, בזה שהבורא נתן לו הרצון לקיים מצותיו ע\"י לבוש הזה.",
        "\n האדם צריך להשתדל ללכת תמיד בדרך, שהוא דבוק בו יתברך כלומר, שכל מחשבותיו יהיו בו ית' היינו, אם אפילו שהוא נמצא במצב הכי גרוע, שאי אפשר להיות ירידה יותר גדולה מזו, אל יצא מרשותו ית', כלומר שיש רשות אחרת, שלא נותן לו להכנס להקדושה, שבידו להטיב או להרע פירוש, שאל יחשוב שיש ענין כח של ס\"א, שהיא לא נותנת לאדם לעשות מעשים טובים וללכת בדרכי ה', אלא הכל נעשה מצד ה' ",
        "\n כל ריבוי הסתירות נגד ייחודו, שאנו טועמים בעוה\"ז, אע\"פ שמתחילתן הן מפרידות אותנו מה', הנה בהיותינו מתאמצים לקיים התורה והמצוות באהבה בכל נפשנו ומאודנו, כמצווה עלינו, ע\"מ להשפיע נחת רוח ליוצרנו, וכל אלו כוחות הפירוד, אינם משפיעים עלינו לגרוע משהו מאהבת ה' בכל נפשנו ומאודנו, אז כל סתירה, שהתגברנו עליה, נעשית שער להשגת חכמתו \nכי בכל סתירה יש סגולה מיוחדת, לגלות מדרגה מיוחדת בהשגתו. ואלו הזכאים, שזכו לזה, נמצאים הופכים חושך לאור ומר למתוק. כי כוחות הפירוד כולם, מחשכת השכל וממרירות הגוף, נעשו להם שערים להשגות מדרגות נשגבות. ונעשה החושך לאור גדול, והמר נעשה מתוק. \nבאופן, שבשיעור הזה, שהיה להם קודם לכן כל הנהגות השגחתו לכוחות הפירוד, התהפכו להם עתה כולם לכוחות הייחוד. ונמצאים מכריעים את כל העולם כולו לכף זכות. ",
        "\n כל המניעות והעיכובים, המתראים ומתגלים לעינינו, אינו אלא בחינת התקרבות, שהבורא ית' רוצה לקרב אותנו וכל אלו המניעות מביאים לנו רק התקרבות כי לולי זה לא היה שום מציאות להתקרבות אליו כי מצד הטבע אין התרחקות יותר גדולה, מזו שאנחנו מחומר קרוץ, לבין הבורא ית', שהוא גבוה מעל גבוה ורק כשהאדם מתחיל להתקרב, אזי הוא מתחיל להרגיש את המרחק שבינינו וכל מניעה, שהוא מתגבר עליה, מקרב לו את הדרך",
        "\n כשהאדם מתגבר על הקושיים וההפרעות, אז לא בקלות יכולים לדחות אותו, אלא ביד חזקה ואם האדם מתגבר גם על היד חזקה, ובשום אופן לא רוצה לזוז ממקום הקדושה, ורוצה דוקא להדבק בו ית' באמת, ורואה שדוחים אותו, אז האדם אומר, ש\"חימה שפוכה עליו\", אחרת היו נותנים לו להכנס, אלא ש\"חימה שפוכה עליו\" מצד ה', לכן לא נותנים לו להכנס להיכל המלך ולהדבק בו ית' \nנמצא, שמטרם שהאדם לא רוצה לזוז ממקומו, אלא הוא מתפרץ ורוצה להכנס, לא שייך לומר שמרגיש, ש\"חימה שפוכה שורה עליו\". אלא אחרי כל הדחיות, שדוחים אותו, והוא לא זז ממקומו, היינו שכבר נגלה עליו את היד חזקה וחימה שפוכה, אז יקויים \"אמלוך עליכם\". כי רק ע\"י התפרצות והתאמצות גדולה, מתגלה אליו את המלכות שמים, וזוכה להכנס פנימה בהיכל המלך. ",
        "\n כשהאדם מישב א\"ע ומרגיש מצבו הדל, ונתעורר לשוב אל ה', ושופך תפילותיו בגעגועים גדולים להדבק בה', הריהו חושב כל התפילות האלה, וכל ההתעוררות הזו, לכוח עצמו, ונמצא יושב ומצפה לישועת ה' קטנה או גדולה, ובהאריך הענן ואינו רואה שום הסברת פנים ביותר מן השי\"ת נמצא ח\"ו נופל ליאוש, כי לא יחפוץ בו ה', היות שאחר מספר גדול של הגעגועים האלו, לא פנה אליו ולא כלום ח\"ו\nוע\"כ אומר הכתוב: \"דרשו ה' בהמצאו\", כלומר, בשעה שהשי\"ת ממציא את עצמו אליכם לדרישה, אז בהכרח שתדרשו אותו ג\"כ, שדרך האיש להקדים, כלומר, שהשי\"ת מקדים א\"ע ליתן לכם לב לדרוש אותו. וכשתדע את זה בטח תתחזק מצדך כמה שתוכל לדרוש ביתר שאת וביתר תעצומות. כי המלך קורא אותך.",
        "\n \"כל המחלה אשר שמתי במצרים לא אשים עליך כי אני ה' רופאך\" (בשלח)\nקושיית חז\"ל, אם אני לא אשים המחלה, בשביל מה צריכים לרופא (סנהדרין ק\"א ע\"א).\nויש לפרש, היות שאני הרופא, ולמה אני אשים עליך מחלה, אם אני מוכרח לרפא את המחלה. ומה אני מרויח אם אני אשים מחלה, בטח זה מטעם עונש. ואם אני צריך לרפא את המחלה, איזה עונש יהיה זה, רק כאילו שאני עושה עבודה בחינם. לכן אני לא אשים עליך מחלה. ומה שאתה חושב שהיא מחלה, אתה טועה בזה, אלא כל המצבים שאתה מרגיש, אם אתה מייחס אותם אלי, הכל הם תיקונים, שעל ידי זה אתה תתקרב אלי בדביקות. ",
        "\n כתוב \"כי לא על הלחם לבדו יחיה האדם, כי על כל מוצא פי ה'\" פירוש, שהחיות דקדושה שבאדם, אינו בא דוקא מההתקרבות, היינו הכנסות זאת אומרת, הכניסות להקדושה אלא גם מהיציאות, היינו מההתרחקות שעל ידי זה שהסטרא אחרא מתלבשת בגוף האדם, וטוענת \"כולה שלי\" בטענה צודקת, ועל ידי זה התגברות באלו המצבים, האדם זוכה לאמונה בקביעות \nזאת אומרת שהאדם צריך ליחד הכל לה', היינו, אפילו היציאות נמשך ממנו ית'. וכשזוכה, אזי הוא רואה, שבין היציאות ובין ההכנסות, הכל ממנו יתברך. ",
        "\n צריך להאמין למעלה מהדעת ולצייר לעצמו, כאילו כבר זכה לאמונת ה' בהרגשה באברים שלו, ורואה ומרגיש שהבורא מנהיג את כל העולם כולו בבחינת טוב ומטיב והגם כשהוא מסתכל בתוך הדעת, הוא רואה להיפך, מכל מקום הוא צריך לעבוד למעלה מהדעת, ושיהיה דומה בעיניו, כאילו זה נמצא כבר בהרגשה באברים, שכך הוא באמת, שהקב\"ה מנהיג את העולם בבחינת טוב ומטיב \nוכאן הוא קונה חשיבות המטרה, ומכאן הוא מקבל חיים, היינו שמחה מזה שיש התקרבות לה', ויש להאדם מקום לומר, שה' הוא טוב ומטיב. ",
        "\n הכל מאמינים בהשגחה פרטית, אבל אינם דבקים בה כלל הטעם הוא, כי איך אפשר ליחס מחשבה זרה ומטונפת לבורא ית', שהוא תכלית הטוב והמטיב, אלא רק לעובדי ה' אמיתיים, נפתח להם בתחילה ידיעה בהשגחה פרטית, שהוא היה המסבב כל הסבות שקדמו לזה, מהטובות והרעות יחד, ואז המה דבוקים בהשגחה פרטית, כי כל המחובר לטהור-טהור \nוכיון שנתיחד המשגיח על השגחתו, אין ניכר כלל חילוק בין רע לטוב, וכולם אהובים וכולם ברורים, כי כולם נושאי כלי ה' מוכנים לפאר גילוי יחודו ית', וזה נודע בחוש, ובערך הזה יש להם ידיעה בסוף, שכל הפעולות והמחשבות, הן הטובות והן הרעות המה נושאי כלי ה', והוא הכין אותם ומפיו יצאו, וזה יוודע לעין כל בגמר התיקון. \n בעל הסולם. אגרת א')",
        "\n ישנה מטרה נכבדה לכל מקרי העולם הזה, שנקרא \"טפת היחוד\", אשר שוכני בתי חומר, כשעוברים דרך כל אותם האיומים, וכל אותו ההחלט בגאותו המסולקת מהם, אז נפתח איזה פתח בקירות לבם \"האטום מאד\", מטבע הבריאה עצמה, ונעשים כדאים על ידיהם להשראת אותה \"טפת היחוד\" בקרב לבם ויתהפכו כחומר חותם ויראו בעליל כי \"נהפוך הוא\" שאדרבה, דוקא באותם האיומות הנוראות מגיעים להשגת ההחלט המסולק בגאוה זרה, שם; ורק שם, דבוק השם עצמו ית', ושם יכול להשרות עליהם \"טפת היחוד\" \n בעל הסולם. אגרת ח')"
    ],
    "ref": [
        "(בעל הסולם. \"שמעתי\". א'. \"אין עוד מלבדו\")",
        "(\"זוהר לעם\". הקדמת ספר הזוהר. מאמר \"ליל הכלה\", סעיף 138)",
        "(בעל הסולם. אגרת י\"ח)",
        "(בעל הסולם. אגרת י\"ח)",
        "(בעל הסולם. אגרת י\"ח)",
        "(בעל הסולם. \"שמעתי\". קל\"ח. \"ענין יראה ופחד שבא לפעמים להאדם\")",
        "(הרב\"ש. מאמר 6 \"מתי האדם צריך להשתמש עם גאוה, בעבודה\" 1990)",
        "(הרב\"ש. מאמר 19 \"מהו שתורה נקראת קו אמצעי, בעבודה - ב'\" 1990)",
        "(הרב\"ש. מאמר 19 \"מהו שתורה נקראת קו אמצעי, בעבודה - ב'\" 1990)",
        "(בעל הסולם. \"שמעתי\". א'. \"אין עוד מלבדו\")",
        "(\"זוהר לעם\". הקדמת ספר הזוהר. מאמר \"שתי נקודות\", סעיף 121)",
        "(בעל הסולם. \"שמעתי\". קע\"ב. \"ענין המניעות והעיכובים\")",
        "(בעל הסולם. \"שמעתי\". ע'. \"ביד חזקה ובחימה שפוכה\")",
        "(בעל הסולם. אגרת נ\"ב)",
        "(הרב\"ש. 131. \"הכל תיקונים\")",
        "(בעל הסולם. \"שמעתי\". קכ\"א. \"היתה כאניות סוחר\")",
        "(הרב\"ש. מאמר 28 \"מהו לא תוסיף ולא תגרע, בעבודה\" 1987)",
        " בעל הסולם. אגרת א')",
        " בעל הסולם. אגרת ח')"
    ]
}