{
    "quote": [
        "﻿\"1. הנה אמונה, ובכלל זה בטחון, נותן לנו, שקודם כל צריכים להאמין על המטרה, שהוא להטיב לנבראיו. כמו כן צריכים להאמין על בטחון שיכול להבטיח לעצמו, שגם הוא יכול להגיע להמטרה, זאת אומרת שמטרת הבריאה הוא לאו דוקא לאנשים יחידי סגולה, אלא שהמטרת הבריאה, שייכת לכל הנבראים, בלי יוצא מהכלל. ולאו דוקא אנשים בעלי כשרונות, וגבורי כח, היינו שיש להם כח התגברות אמיצי לב, וכדומה, אלא שזה שייכת לכל הנבראים. \"",
        "2. עיקר הבטחון, שהאדם צריך לבטוח בה', הוא שבטח הקב\"ה שומע תפלתו, ועונה לו על תפלתו, אלא לא לפי מה שהאדם מבין, אלא מה שהקב\"ה מבין, שכדאי לתת לו. נמצא לפי זה, שעיקר הבטחון הוא לבטוח בה', שה' עוזר לכולם, כמו שכתוב \"ורחמיו על כל מעשיו\". אבל אין הבטחון צריך להיות שהקב\"ה יעזור לו כפי שכלו של האדם, אלא לפי ראות עיני ה'. ",
        "3. הבטחון הוא הלבוש להאור, הנקרא חיים. כי יש כלל \"אין אור בלי כלי\". נמצא, שהאור, הנקרא אור החיים, אינו יכול להתלבש, אלא שמוכרח להתלבש באיזה כלי. והכלי, שאור החיים מלובש, נקרא בדרך כלל \"בטחון\". שפירושו, על כל דבר קשה, הוא רואה שבידו לעשות. נמצא, שהאור ניכר ומורגש בהכלי של בטחון. ומשום זה מודדים את החיים שלו, בשיעור שמדת הבטחון, מתגלה שם. כי הבטחון שיש בו, בזה הוא יכול למדוד שיעור גדלות החיים שבו. ומשום זה האדם יכול לראות בעצמו, שכל זמן שהוא נמצא בהרמת החיים, הבטחון מאיר לו על כל דבר ודבר, ואינו רואה שום דבר, שיכול להפריע לו על מה שהוא רוצה. וזהו מטעם, שאור החיים, שהוא כח מלמעלה, מאיר לו. שיש בידו לעשות בכוחות על אנושיים, היות שהאור העליון אינו מוגבל, כמו כוחות גשמיים. ",
        "4. אין תקנה לאדם, אלא להיישיר כל הרגעים ההוים, והעתידים לבוא, שיהיו מוקטרים ומוגשים לשמו הגדול. ומי שדוחה רגע שנוכח פניו, כי מוקשה הוא, מגלה כסילותו לכל, שכל העולמות, וכל הזמנים, אינם כדאים בעדו, באשר שאין אור פניו מלובש בשינוי העיתים והזמנים, אע\"פ שעבודתו של אדם, בהכרח משתנה על ידיהם. ובעבור זה, הוכן לנו בזכות אבותינו הקדושים, האמונה והבטחון שלמעלה מן הדעת, שהאדם משתמש בהם, ברגעים הקשים, בלי טורח ובלי לאות. ",
        "5. ענין בטחון תלוי באמונה. כי מי שמאמין שחברו הוא עשיר גדול ומאמין שהוא נדיב לב, אזי ממילא הוא בטוח, שחברו יתן לו את מבוקשו. ואם הוא מהסס, היינו שאין לו הביטחון, שימלא את חסרונו, זהו סימן שאין האמונה שלו בשלמות. והביטחון מעיד לו על שיעור גדלות של האמונה. ",
        "6. ברוחניות תלוי הכל במדת האמת, כי בשיעור שהאדם נמשך אחר השקר, בשיעור זה הוא נעשה מרוחק מה', כמו שכתוב \"דובר שקרים לא יִכּוֹן נגד עינָי\". לכן כשרואה את מצבו האמיתי שלו, שהוא נמצא במצבו הרוחני בערום וחוסר כל, והיות שזהו אמת, לכן האמת מאיר לו, שיהיה לו חיות.ועל ידי החיות הוא משיג שיעור בטחון, שמכאן ואילך הוא יוכל לתקן את מעשיו. ועל סמך זה הוא מתעלה בשיעור הביטחון, ומתחיל להכנס לעבודת ה'.מה שאין כן מי שמרמה את עצמו ואינו רואה את האמת, הוא ישאר לעולם במצב הירידה והשיפלות, ואין מי שיוכל לעזור לו בזה, כי אינו מבקש עזרה, מטעם שאינו מרגיש שחסר לו מה שהוא ברוחניות. ",
        "7. המקבל עליו עול מלכות שמים שלמה, אינו מוצא טורח בעבודת השי\"ת, ועל כן יכול להיות דבוק בהשי\"ת ביום ובלילה, באור ובחושך, ולא יעצרנו הגשם, הנברא בעובר ושב, בחלוף ותמורה, כי הכתר שה\"ס [שהוא סוד] אין סוף ב\"ה, מאיר לכולם בשוה ממש, שהסכל ההולך, תחת מבול של המניעות הזורם עליו, מלפניו ומלאחריו, ואומר לכל, שאינו מרגיש בחסרון הפסק הדבקות, איזה קלקול ואון בעדו. כי אם היה מרגיש את זה, ודאי היה מתחזק למצוא איזה תחבולה, להנצל על כל פנים מהפסק הדבקות, הן פחות והן יותר, אשר תחבולה זו עדיין לא נמנעה משום מבקש אותה, או על דרך \"מחשבת האמונה\", או על דרך \"הבטחון\", או על ידי \"בקשות תפלתו\", שהמה מותאמים לאדם דוקא במקומות הצרים הדחוקים, כי אפילו \"גנבא אפום מחתרתא רחמנא קרי [אפילו הגנב, במחתרת, קורא לבורא]\", אשר על כן אין צורך לזה למוחין דגדלות, לשמור על הענף שלא יופסק משורשו כרגע. ",
        "8. כל אחד צריך להשתדל להביא להחברה רוח חיים, ומלוא תקוות, ולהכניס מרץ בהחברה, שכל אחד מהחברה, תהיה לו יכולת לומר לעצמו, עכשיו אני מתחיל דף חדש בעבודה. כלומר, שמטרם שבא להחברה, הוא היה מאוכזב מענין התקדמות בעבודת ה'. מה שאין כן עכשיו החברה הכניסו בו רוח חיים מלא תקוה, שהשיג ע\"י החברה בטחון וכח התגברות, כי מרגיש עכשיו, שיש בידו להגיע לשלימות. וכל מה שהיה חושב, שעומד לנגדו הר גבוה, וחשב שאין בידו לכבוש אותו, אלא באמת הם הפרעות חזקות, הוא מרגיש עכשיו, שהם ממש אין ואפס. והכל קבל מכח החברה, מטעם שכל אחד ואחד השתדל להכניס מצב של עידוד וקיום אויר חדש בהחברה. ",
        "9. \"אין אדם מתיר את עצמו מבית אסורים\", אלא דוקא חבירו יכול לעשות לו מצב רוח מרומם. דהיינו, שחבירו מרים אותו ממצב, שבו הוא נמצא, למצב רוח של חיים. ומתחיל להשיג שוב כח בטחון של חיים ועושר. ומתחיל, כאילו המטרה שלו נמצאת עכשיו קרובה אליו. היוצא מזה הוא, שכל אחד ואחד צריך לעשות תשומת לב, ולחשוב במה הוא יכול לעזור לחבירו, לעשות לו מצב רוח מרומם. כי בענין מצב רוח, כל אחד יכול למצוא בחבירו מקום חסרון, שהוא יכול למלאות אותו. ",
        "10. אם הוא אין לו כל כוח רצון וחשק לרוחניות, אם הוא נמצא בין אנשים שיש להם חשק ורצון לרוחניות, אם האנשים האלה מוצאים חן בעיניו, הוא גם כן לוקח כוח התגברות והרצונות והשאיפות שלהם, אף על פי שהוא מכוח תכונתו עצמו אין לו אלו הרצונות והתשוקות וכוח התגברות. אלא, לפי החן והחשיבות שמחשיב אלו האנשים, אז הוא מקבל כוחות חדשים. ",
        "11. צריך להשתמש עם בחינת אמונה שיהיה לו בטחון, שהוא יכול להגיע להמטרה, ולא להתיאש באמצע עבודה ולברוח מהמערכה, אלא להאמין שה' יכול לעזור גם לאיש שפל ונבזה כמוהו, היינו שה' יקרבו אליו ולזכות לדביקות ה'. "
    ],
    "ref": [
        "(הרב\"ש. מאמר 6 \"אהבת חברים - ב'\" 1984)",
        "(הרב\"ש. מאמר 6 \"ענין בטחון\" 1986)",
        "(בעל הסולם. שמעתי. ע\"ב. \"הבטחון הוא הלבוש להאור\")",
        "(בעל הסולם. אגרת י\"ח)",
        "(הרב\"ש. 701. \"ענין בטחון\")",
        "(הרב\"ש. 567. \"מדת האמת - ב'\")",
        "(בעל הסולם. אגרת י\"ח)",
        "(הרב\"ש. מאמר 30 \"מה ב חברים\" 1988)",
        "(הרב\"ש. מאמר 4 \"איש את רעהו יעזורו\" 1984)",
        "(בעל הסולם. שמעתי. צ\"ט. \"רשע או צדיק לא קאמר\")",
        "(הרב\"ש. מאמר 6 \"אהבת חברים - ב'\" 1984)"
    ]
}